[Skills.Skill_ArrowStun SkillDefinition]
SkillName="Slow motion sickness."
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[Skills.Skill_HealthRegen_King SkillDefinition]
SkillName="Restoration of health"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[Skills.Skill_Slow SkillDefinition]
SkillName="dizziness"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

[Skills.Skill_SlowStun SkillDefinition]
SkillName="Delayed anesthesia"
SkillDescription=""
LockedSkillDetailStr="<Locked>"

